"NBRefreshHeaderIdleText" = "下拉可以刷新";
"NBRefreshHeaderPullingText" = "松开立即刷新";
"NBRefreshHeaderRefreshingText" = "正在刷新数据中...";

"NBRefreshAutoFooterIdleText" = "点击或上拉加载更多";
"NBRefreshAutoFooterRefreshingText" = "正在加载更多的数据...";
"NBRefreshAutoFooterNoMoreDataText" = "已经全部加载完毕";

"NBRefreshBackFooterIdleText" = "上拉可以加载更多";
"NBRefreshBackFooterPullingText" = "松开立即加载更多";
"NBRefreshBackFooterRefreshingText" = "正在加载更多的数据...";
"NBRefreshBackFooterNoMoreDataText" = "已经全部加载完毕";

"NBRefreshHeaderLastTimeText" = "最后更新：";
"NBRefreshHeaderDateTodayText" = "今天";
"NBRefreshHeaderNoneLastDateText" = "无记录";
